/* Adobe Plugin Plist Files for PathfinderUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PathfinderUI";
CFBundleDisplayName = "PathfinderUI";
CFBundleGetInfoHTML = "PathfinderUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PathfinderUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PathfinderUI version 21.1.0";
